{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "'": 8,
      ",": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "U": 41,
      "V": 42,
      "W": 43,
      "Y": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "Ġ": 71,
      "ĠI": 72,
      "ĠT": 73,
      "om": 74,
      "ĠH": 75,
      "Ġi": 76,
      "re": 77,
      "'m": 78,
      "ĠTom": 79,
      "ĠW": 80,
      "ĠC": 81,
      "Ġa": 82,
      "Ġm": 83,
      "Ġs": 84,
      "ll": 85,
      "Ġc": 86,
      "on": 87,
      "Ġh": 88,
      "ĠG": 89,
      "ow": 90,
      "Ġit": 91,
      "Ġt": 92,
      "Ġu": 93,
      "'s": 94,
      "an": 95,
      "ĠS": 96,
      "Ġw": 97,
      "ĠHe": 98,
      "Ġup": 99,
      "ou": 100,
      "ome": 101,
      "Ġme": 102,
      "et": 103,
      "Ġd": 104,
      "Ġf": 105,
      "ĠGo": 106,
      "ay": 107,
      "ed": 108,
      "Ġg": 109,
      "Ġl": 110,
      "in": 111,
      "ĠB": 112,
      "ĠIt": 113,
      "ĠCome": 114,
      "ve": 115,
      "ĠD": 116,
      "ee": 117,
      "ke": 118,
      "Ġhe": 119,
      "Ġgo": 120,
      "at": 121,
      "ry": 122,
      "ĠBe": 123,
      "it": 124,
      "or": 125,
      "ĠF": 126,
      "ĠA": 127,
      "ĠO": 128,
      "ĠWe": 129,
      "ĠWh": 130,
      "al": 131,
      "ake": 132,
      "ĠL": 133,
      "Ġb": 134,
      "ĠTh": 135,
      "Ġin": 136,
      "ĠSt": 137,
      "od": 138,
      "st": 139,
      "Ġn": 140,
      "own": 141,
      "Ġdown": 142,
      "Ġhere": 143,
      "ck": 144,
      "ĠGet": 145,
      "'t": 146,
      "ea": 147,
      "Ġy": 148,
      "ol": 149,
      "ri": 150,
      "Ġam": 151,
      "Ġca": 152,
      "'ll": 153,
      "lp": 154,
      "Ġou": 155,
      "ree": 156,
      "ĠDon": 157,
      "Ġyou": 158,
      "Ġout": 159,
      "qu": 160,
      "se": 161,
      "Ġqu": 162,
      "alm": 163,
      "op": 164,
      "Ġis": 165,
      "Ġth": 166,
      "ĠWho": 167,
      "Ġon": 168,
      "Ġcan": 169,
      "Ġcare": 170,
      "ar": 171,
      "id": 172,
      "ire": 173,
      "ank": 174,
      "ĠGood": 175,
      "ad": 176,
      "Ġp": 177,
      "ĠTake": 178,
      "ĠCalm": 179,
      "Ġaw": 180,
      "Ġwon": 181,
      "ĠHelp": 182,
      "ĠLet": 183,
      "ĠThank": 184,
      "ic": 185,
      "is": 186,
      "um": 187,
      "Ġk": 188,
      "ĠHow": 189,
      "er": 190,
      "im": 191,
      "ot": 192,
      "ove": 193,
      "ĠR": 194,
      "ĠCh": 195,
      "Ġfu": 196,
      "Ġqui": 197,
      "ump": 198,
      "ait": 199,
      "en": 200,
      "ĠJ": 201,
      "ĠHu": 202,
      "Ġag": 203,
      "Ġhome": 204,
      "ĠStop": 205,
      "old": 206,
      "Ġaway": 207,
      "ru": 208,
      "Ġre": 209,
      "Ġtry": 210,
      "Ġlo": 211,
      "ing": 212,
      "ĠOK": 213,
      "Ġthis": 214,
      "ired": 215,
      "Ġkn": 216,
      "ĠJump": 217,
      "fu": 218,
      "gh": 219,
      "pp": 220,
      "Ġsee": 221,
      "one": 222,
      "Ġtired": 223,
      "eer": 224,
      "org": 225,
      "ried": 226,
      "ĠCheer": 227,
      "Ġlost": 228,
      "ful": 229,
      "all": 230,
      "ave": 231,
      "ell": 232,
      "ly": 233,
      "oo": 234,
      "ool": 235,
      "ĠN": 236,
      "ĠP": 237,
      "ĠIs": 238,
      "ĠWake": 239,
      "ĠSee": 240,
      "Ġfree": 241,
      "ĠAm": 242,
      "ĠStay": 243,
      "Ġno": 244,
      "ĠThanks": 245,
      "Ġquiet": 246,
      "Ġknow": 247,
      "ack": 248,
      "app": 249,
      "ive": 250,
      "le": 251,
      "rse": 252,
      "sk": 253,
      "ut": 254,
      "ĠE": 255,
      "Ġj": 256,
      "Ġo": 257,
      "ĠHi": 258,
      "ĠHold": 259,
      "ĠWait": 260,
      "Ġso": 261,
      "Ġsor": 262,
      "llo": 263,
      "Ġcou": 264,
      "Ġhim": 265,
      "ĠSh": 266,
      "Ġway": 267,
      "ĠHello": 268,
      "ĠOf": 269,
      "Ġfull": 270,
      "Ġagree": 271,
      "ĠNo": 272,
      "Ġsorry": 273,
      "Ġcourse": 274,
      "as": 275,
      "ax": 276,
      "aid": 277,
      "by": 278,
      "ch": 279,
      "cu": 280,
      "ef": 281,
      "ir": 282,
      "ill": 283,
      "lax": 284,
      "oke": 285,
      "rry": 286,
      "sy": 287,
      "uck": 288,
      "xcu": 289,
      "ĠCall": 290,
      "Ġmove": 291,
      "Ġst": 292,
      "ong": 293,
      "Ġhapp": 294,
      "Ġtried": 295,
      "Ġwor": 296,
      "Ġdone": 297,
      "Ġla": 298,
      "Ġli": 299,
      "ind": 300,
      "ine": 301,
      "eep": 302,
      "Ġgood": 303,
      "ĠForg": 304,
      "ĠAsk": 305,
      "ĠOh": 306,
      "Ġbr": 307,
      "Ġquit": 308,
      "ĠGoodby": 309,
      "ĠRea": 310,
      "ĠHurry": 311,
      "ĠExcu": 312,
      "Ġhappy": 313,
      "Ġwork": 314,
      "ĠGoodbye": 315,
      "ĠExcuse": 316,
      "Keep": 317,
      "ain": 318,
      "ds": 319,
      "es": 320,
      "ey": 321,
      "ip": 322,
      "ist": 323,
      "low": 324,
      "ob": 325,
      "oll": 326,
      "pt": 327,
      "ĠM": 328,
      "Ġe": 329,
      "Ġru": 330,
      "ĠKeep": 331,
      "Ġal": 332,
      "Ġsm": 333,
      "Ġsw": 334,
      "Ġsad": 335,
      "Ġsing": 336,
      "Ġcool": 337,
      "Ġus": 338,
      "ant": 339,
      "Ġwe": 340,
      "ĠHere": 341,
      "Ġdi": 342,
      "Ġhelp": 343,
      "ĠFoll": 344,
      "ĠAre": 345,
      "ĠWell": 346,
      "ĠWhy": 347,
      "Ġbu": 348,
      "Ġback": 349,
      "ĠThey": 350,
      "ear": 351,
      "Ġcareful": 352,
      "Ġpay": 353,
      "ĠHug": 354,
      "ght": 355,
      "Ġjob": 356,
      "ĠFollow": 357,
      "You": 358,
      "ag": 359,
      "aw": 360,
      "ast": 361,
      "elax": 362,
      "ff": 363,
      "gn": 364,
      "il": 365,
      "ight": 366,
      "me": 367,
      "ran": 368,
      "ugh": 369,
      "ved": 370,
      "zy": 371,
      "ĠYou": 372,
      "Ġran": 373,
      "ĠTry": 374,
      "ĠTell": 375,
      "ĠWow": 376,
      "ĠCut": 377,
      "Ġab": 378,
      "Ġsaid": 379,
      "lly": 380,
      "Ġcalm": 381,
      "Ġto": 382,
      "and": 383,
      "ĠSit": 384,
      "Ġwin": 385,
      "Ġwait": 386,
      "Ġdid": 387,
      "Ġfa": 388,
      "Ġgive": 389,
      "Ġlef": 390,
      "Ġluck": 391,
      "ĠBir": 392,
      "ĠDo": 393,
      "Ġgot": 394,
      "atch": 395,
      "ĠFire": 396,
      "ĠFant": 397,
      "ĠWhat": 398,
      "alk": 399,
      "ĠLea": 400,
      "ĠList": 401,
      "ĠThat": 402,
      "ĠStand": 403,
      "Ġnic": 404,
      "Ġnot": 405,
      "Ġcame": 406,
      "Ġthat": 407,
      "ard": 408,
      "art": 409,
      "ĠRelax": 410,
      "Ġquick": 411,
      "Ġagain": 412,
      "Ġread": 413,
      "ĠPip": 414,
      "Ġoff": 415,
      "Ġlaugh": 416,
      "ĠForget": 417,
      "Ġbroke": 418,
      "ĠReally": 419,
      "Ġeat": 420,
      "Ġrun": 421,
      "Ġsmart": 422,
      "astic": 423,
      "Ġleft": 424,
      "ĠBirds": 425,
      "ĠFantastic": 426,
      "ĠLeave": 427,
      "ĠListen": 428,
      "Ġnice": 429,
      "ĠPipe": 430,
      "Ġlaughed": 431,
      "ct": 432,
      "come": 433,
      "der": 434,
      "ew": 435,
      "eri": 436,
      "ect": 437,
      "fic": 438,
      "fect": 439,
      "hea": 440,
      "ick": 441,
      "ign": 442,
      "kay": 443,
      "lcome": 444,
      "pen": 445,
      "rove": 446,
      "un": 447,
      "ying": 448,
      "ĠU": 449,
      "ĠTer": 450,
      "ĠTru": 451,
      "ĠHan": 452,
      "ĠWon": 453,
      "ĠWar": 454,
      "ĠCan": 455,
      "ĠCool": 456,
      "Ġahea": 457,
      "Ġmo": 458,
      "Ġmad": 459,
      "Ġmine": 460,
      "Ġsh": 461,
      "Ġslow": 462,
      "Ġcl": 463,
      "Ġcome": 464,
      "Ġcried": 465,
      "Ġcle": 466,
      "Ġhot": 467,
      "Ġtoo": 468,
      "Ġtalk": 469,
      "ĠSay": 470,
      "Ġwell": 471,
      "ous": 472,
      "Ġdis": 473,
      "Ġfat": 474,
      "Ġfor": 475,
      "Ġforg": 476,
      "Ġfine": 477,
      "ĠDid": 478,
      "ite": 479,
      "ĠFind": 480,
      "ĠOpen": 481,
      "ĠWelcome": 482,
      "Ġbo": 483,
      "Ġnow": 484,
      "rific": 485,
      "Ġkind": 486,
      "erfect": 487,
      "Ġfun": 488,
      "ook": 489,
      "ĠPerfect": 490,
      "Ġknows": 491,
      "Ġokay": 492,
      "ĠShe": 493,
      "ash": 494,
      "ĠMe": 495,
      "Ġalong": 496,
      "Ġswim": 497,
      "Ġwept": 498,
      "Ġbusy": 499,
      "agree": 500,
      "iled": 501,
      "Ġfailed": 502,
      "Ġready": 503,
      "derful": 504,
      "erious": 505,
      "ĠTerrific": 506,
      "ĠTrust": 507,
      "ĠWonderful": 508,
      "ĠWarn": 509,
      "Ġahead": 510,
      "Ġdisagree": 511,
      "Ġforgot": 512,
      "'re": 513,
      "30": 514,
      "ah": 515,
      "am": 516,
      "aved": 517,
      "ix": 518,
      "ile": 519,
      "ki": 520,
      "mile": 521,
      "ns": 522,
      "ned": 523,
      "oard": 524,
      "ssy": 525,
      "sign": 526,
      "te": 527,
      "ur": 528,
      "ure": 529,
      "wes": 530,
      "ze": 531,
      "zzy": 532,
      "Ġ1": 533,
      "Ġri": 534,
      "Ġold": 535,
      "ĠHop": 536,
      "ĠHave": 537,
      "ĠWatch": 538,
      "ĠWash": 539,
      "ĠCatch": 540,
      "Ġapp": 541,
      "Ġate": 542,
      "Ġman": 543,
      "Ġsle": 544,
      "Ġsaw": 545,
      "Ġsick": 546,
      "Ġserious": 547,
      "Ġski": 548,
      "Ġsure": 549,
      "Ġcold": 550,
      "Ġcut": 551,
      "Ġhop": 552,
      "Ġhad": 553,
      "Ġhave": 554,
      "owed": 555,
      "Ġtri": 556,
      "Ġtall": 557,
      "Ġtight": 558,
      "ĠSo": 559,
      "ĠSmile": 560,
      "Ġwh": 561,
      "Ġwill": 562,
      "Ġwaved": 563,
      "Ġmean": 564,
      "Ġfly": 565,
      "ĠGot": 566,
      "Ġgave": 567,
      "Ġlat": 568,
      "Ġlong": 569,
      "Ġlying": 570,
      "inite": 571,
      "ĠBack": 572,
      "ĠDJ": 573,
      "ĠDef": 574,
      "ĠDuck": 575,
      "ĠFix": 576,
      "ĠAll": 577,
      "ĠAwes": 578,
      "ĠLook": 579,
      "Ġbed": 580,
      "Ġbowed": 581,
      "Ġnew": 582,
      "Ġyaw": 583,
      "Ġthe": 584,
      "arry": 585,
      "Ġpas": 586,
      "Ġpaid": 587,
      "Ġawake": 588,
      "ime": 589,
      "ĠRun": 590,
      "Ġfussy": 591,
      "Ġreal": 592,
      "Ġrelax": 593,
      "Ġresign": 594,
      "Ġjump": 595,
      "ĠShow": 596,
      "Ġstill": 597,
      "Ġlazy": 598,
      "Ġlied": 599,
      "Ġlike": 600,
      "ĠForgive": 601,
      "Ġbrave": 602,
      "ĠRead": 603,
      "Ġworked": 604,
      "Ġalone": 605,
      "Ġswam": 606,
      "Ġdied": 607,
      "Ġdizzy": 608,
      "Ġabove": 609,
      "Ġaboard": 610,
      "ĠUse": 611,
      "ĠHang": 612,
      "Ġmoved": 613,
      "Ġshy": 614,
      "Ġclear": 615,
      "Ġclean": 616,
      "Ġboy": 617,
      "Ġapprove": 618,
      "Ġslept": 619,
      "Ġcute": 620,
      "Ġhope": 621,
      "Ġtries": 622,
      "Ġlate": 623,
      "initely": 624,
      "ĠDefinitely": 625,
      "ĠAwesome": 626,
      "Ġyawned": 627,
      "Ġpass": 628,
      "'d": 629,
      "'ve": 630,
      ".\"": 631,
      "15": 632,
      "45": 633,
      "ab": 634,
      "aah": 635,
      "bt": 636,
      "ber": 637,
      "de": 638,
      "dm": 639,
      "ep": 640,
      "ex": 641,
      "eal": 642,
      "eck": 643,
      "elow": 644,
      "ft": 645,
      "gi": 646,
      "ise": 647,
      "ien": 648,
      "ks": 649,
      "kip": 650,
      "lo": 651,
      "led": 652,
      "nd": 653,
      "ng": 654,
      "nk": 655,
      "ny": 656,
      "night": 657,
      "nlo": 658,
      "ok": 659,
      "ore": 660,
      "oin": 661,
      "oor": 662,
      "ood": 663,
      "oot": 664,
      "ogi": 665,
      "pea": 666,
      "pol": 667,
      "poke": 668,
      "rom": 669,
      "rou": 670,
      "rank": 671,
      "rong": 672,
      "rag": 673,
      "rite": 674,
      "rns": 675,
      "rab": 676,
      "sh": 677,
      "ts": 678,
      "tom": 679,
      "ted": 680,
      "uy": 681,
      "ust": 682,
      "ush": 683,
      "vy": 684,
      "ving": 685,
      "wer": 686,
      "xist": 687,
      "Ġ\"": 688,
      "Ġ$": 689,
      "Ġ2": 690,
      "Ġ3": 691,
      "Ġ7": 692,
      "Ġ9": 693,
      "Ġod": 694,
      "Ġea": 695,
      "Ġen": 696,
      "Ġear": 697,
      "ĠIgn": 698,
      "ĠTV": 699,
      "ĠTid": 700,
      "ĠToo": 701,
      "ĠTur": 702,
      "ĠTime": 703,
      "ĠHit": 704,
      "ĠHid": 705,
      "ĠHum": 706,
      "red": 707,
      "ĠWrite": 708,
      "ĠCarry": 709,
      "Ġask": 710,
      "Ġaah": 711,
      "Ġadm": 712,
      "Ġany": 713,
      "Ġarou": 714,
      "Ġmy": 715,
      "Ġmust": 716,
      "Ġspoke": 717,
      "Ġcry": 718,
      "Ġcop": 719,
      "Ġcook": 720,
      "Ġhit": 721,
      "Ġhard": 722,
      "Ġhun": 723,
      "Ġhur": 724,
      "ĠGive": 725,
      "ĠGrab": 726,
      "Ġtea": 727,
      "Ġtru": 728,
      "Ġtime": 729,
      "Ġtrag": 730,
      "Ġuse": 731,
      "ĠSlow": 732,
      "ĠSear": 733,
      "ĠSign": 734,
      "ĠSerious": 735,
      "ĠSkip": 736,
      "ĠSpea": 737,
      "Ġwet": 738,
      "Ġwar": 739,
      "Ġwas": 740,
      "Ġwant": 741,
      "Ġwalk": 742,
      "Ġwash": 743,
      "Ġwrong": 744,
      "ĠHey": 745,
      "ĠHeat": 746,
      "oubt": 747,
      "Ġmen": 748,
      "Ġmet": 749,
      "Ġdri": 750,
      "Ġdru": 751,
      "Ġdeep": 752,
      "Ġdrove": 753,
      "Ġdying": 754,
      "Ġdrank": 755,
      "Ġdoubt": 756,
      "Ġfar": 757,
      "Ġfire": 758,
      "Ġfired": 759,
      "Ġfell": 760,
      "Ġfir": 761,
      "Ġfain": 762,
      "Ġfear": 763,
      "Ġfled": 764,
      "ĠGod": 765,
      "Ġguy": 766,
      "Ġlove": 767,
      "inks": 768,
      "ĠBot": 769,
      "ver": 770,
      "ĠDeal": 771,
      "Ġgoing": 772,
      "atien": 773,
      "ĠBeat": 774,
      "its": 775,
      "ĠFor": 776,
      "ĠFree": 777,
      "ĠFill": 778,
      "ĠAns": 779,
      "ĠAft": 780,
      "ĠApol": 781,
      "Ġbelow": 782,
      "ĠThen": 783,
      "ĠStep": 784,
      "Ġnight": 785,
      "Ġnex": 786,
      "Ġyoung": 787,
      "Ġthin": 788,
      "Ġone": 789,
      "Ġcares": 790,
      "ĠGoodnight": 791,
      "Ġpick": 792,
      "Ġpoor": 793,
      "Ġprom": 794,
      "Ġpush": 795,
      "Ġpatien": 796,
      "Ġawful": 797,
      "iced": 798,
      "ĠChoo": 799,
      "ĠChill": 800,
      "ĠCheck": 801,
      "ĠJoin": 802,
      "Ġlook": 803,
      "Ġknew": 804,
      "Ġknits": 805,
      "ĠCheers": 806,
      "ĠNow": 807,
      "ĠPard": 808,
      "apped": 809,
      "ĠEat": 810,
      "Ġsoon": 811,
      "Ġsober": 812,
      "ĠShut": 813,
      "ĠShoot": 814,
      "Ġstay": 815,
      "Ġstop": 816,
      "Ġstood": 817,
      "Ġstinks": 818,
      "Ġlie": 819,
      "Ġlies": 820,
      "ĠMay": 821,
      "ĠMarry": 822,
      "Ġexist": 823,
      "Ġrude": 824,
      "Ġsmoke": 825,
      "Ġdie": 826,
      "Ġbuil": 827,
      "Ġburns": 828,
      "Ġtoy": 829,
      "Ġwaited": 830,
      "Ġfair": 831,
      "Ġlucky": 832,
      "Ġnoticed": 833,
      "Ġruns": 834,
      "ĠUnlo": 835,
      "ĠHands": 836,
      "Ġmoving": 837,
      "Ġmade": 838,
      "Ġshe": 839,
      "Ġslowly": 840,
      "Ġclapped": 841,
      "Ġclever": 842,
      "Ġtalked": 843,
      "Ġbored": 844,
      "Ġswims": 845,
      "Ġ18": 846,
      "Ġ19": 847,
      "Ġrich": 848,
      "Ġright": 849,
      "Ġwhat": 850,
      "Ġwhen": 851,
      "Ġthem": 852,
      "Ġthere": 853,
      "Ġrelaxed": 854,
      "ogize": 855,
      "toms": 856,
      "Ġodd": 857,
      "Ġeasy": 858,
      "Ġenvy": 859,
      "Ġearly": 860,
      "ĠIgnore": 861,
      "ĠTidy": 862,
      "ĠTurn": 863,
      "ĠHide": 864,
      "ĠHumor": 865,
      "Ġadmit": 866,
      "Ġanyone": 867,
      "Ġaround": 868,
      "Ġcooks": 869,
      "Ġhung": 870,
      "Ġhurts": 871,
      "Ġtrue": 872,
      "Ġtragic": 873,
      "ĠSearch": 874,
      "ĠSeriously": 875,
      "ĠSpeak": 876,
      "Ġwarm": 877,
      "Ġdrive": 878,
      "Ġdrunk": 879,
      "Ġfirst": 880,
      "Ġfainted": 881,
      "Ġguys": 882,
      "Ġlovely": 883,
      "ĠBottoms": 884,
      "ĠFreeze": 885,
      "ĠAnswer": 886,
      "ĠAfter": 887,
      "ĠApologize": 888,
      "Ġnext": 889,
      "Ġpicky": 890,
      "Ġpromise": 891,
      "Ġpatient": 892,
      "ĠChoose": 893,
      "ĠPardon": 894,
      "Ġexists": 895,
      "Ġbuilt": 896,
      "ĠUnlock": 897
    },
    "merges": [
      "Ġ I",
      "Ġ T",
      "o m",
      "Ġ H",
      "Ġ i",
      "r e",
      "' m",
      "ĠT om",
      "Ġ W",
      "Ġ C",
      "Ġ a",
      "Ġ m",
      "Ġ s",
      "l l",
      "Ġ c",
      "o n",
      "Ġ h",
      "Ġ G",
      "o w",
      "Ġi t",
      "Ġ t",
      "Ġ u",
      "' s",
      "a n",
      "Ġ S",
      "Ġ w",
      "ĠH e",
      "Ġu p",
      "o u",
      "om e",
      "Ġm e",
      "e t",
      "Ġ d",
      "Ġ f",
      "ĠG o",
      "a y",
      "e d",
      "Ġ g",
      "Ġ l",
      "i n",
      "Ġ B",
      "ĠI t",
      "ĠC ome",
      "v e",
      "Ġ D",
      "e e",
      "k e",
      "Ġh e",
      "Ġg o",
      "a t",
      "r y",
      "ĠB e",
      "i t",
      "o r",
      "Ġ F",
      "Ġ A",
      "Ġ O",
      "ĠW e",
      "ĠW h",
      "a l",
      "a ke",
      "Ġ L",
      "Ġ b",
      "ĠT h",
      "Ġi n",
      "ĠS t",
      "o d",
      "s t",
      "Ġ n",
      "ow n",
      "Ġd own",
      "Ġhe re",
      "c k",
      "ĠG et",
      "' t",
      "e a",
      "Ġ y",
      "o l",
      "r i",
      "Ġa m",
      "Ġc a",
      "' ll",
      "l p",
      "Ġ ou",
      "re e",
      "ĠD on",
      "Ġy ou",
      "Ġou t",
      "q u",
      "s e",
      "Ġ qu",
      "al m",
      "o p",
      "Ġi s",
      "Ġt h",
      "ĠWh o",
      "Ġ on",
      "Ġc an",
      "Ġca re",
      "a r",
      "i d",
      "i re",
      "an k",
      "ĠGo od",
      "a d",
      "Ġ p",
      "ĠT ake",
      "ĠC alm",
      "Ġa w",
      "Ġw on",
      "ĠHe lp",
      "ĠL et",
      "ĠTh ank",
      "i c",
      "i s",
      "u m",
      "Ġ k",
      "ĠH ow",
      "e r",
      "i m",
      "o t",
      "o ve",
      "Ġ R",
      "ĠC h",
      "Ġf u",
      "Ġqu i",
      "um p",
      "a it",
      "e n",
      "Ġ J",
      "ĠH u",
      "Ġa g",
      "Ġh ome",
      "ĠSt op",
      "ol d",
      "Ġaw ay",
      "r u",
      "Ġ re",
      "Ġt ry",
      "Ġl o",
      "in g",
      "ĠO K",
      "Ġth is",
      "ire d",
      "Ġk n",
      "ĠJ ump",
      "f u",
      "g h",
      "p p",
      "Ġs ee",
      "on e",
      "Ġt ired",
      "ee r",
      "or g",
      "ri ed",
      "ĠCh eer",
      "Ġlo st",
      "fu l",
      "a ll",
      "a ve",
      "e ll",
      "l y",
      "o o",
      "o ol",
      "Ġ N",
      "Ġ P",
      "ĠI s",
      "ĠW ake",
      "ĠS ee",
      "Ġf ree",
      "ĠA m",
      "ĠSt ay",
      "Ġn o",
      "ĠThank s",
      "Ġqui et",
      "Ġkn ow",
      "a ck",
      "a pp",
      "i ve",
      "l e",
      "r se",
      "s k",
      "u t",
      "Ġ E",
      "Ġ j",
      "Ġ o",
      "ĠH i",
      "ĠH old",
      "ĠW ait",
      "Ġs o",
      "Ġs or",
      "ll o",
      "Ġc ou",
      "Ġh im",
      "ĠS h",
      "Ġw ay",
      "ĠHe llo",
      "ĠO f",
      "Ġfu ll",
      "Ġag ree",
      "ĠN o",
      "Ġsor ry",
      "Ġcou rse",
      "a s",
      "a x",
      "a id",
      "b y",
      "c h",
      "c u",
      "e f",
      "i r",
      "i ll",
      "l ax",
      "o ke",
      "r ry",
      "s y",
      "u ck",
      "x cu",
      "ĠC all",
      "Ġm ove",
      "Ġs t",
      "on g",
      "Ġh app",
      "Ġt ried",
      "Ġw or",
      "Ġd one",
      "Ġl a",
      "Ġl i",
      "in d",
      "in e",
      "ee p",
      "Ġgo od",
      "ĠF org",
      "ĠA sk",
      "ĠO h",
      "Ġb r",
      "Ġqu it",
      "ĠGood by",
      "ĠR ea",
      "ĠHu rry",
      "ĠE xcu",
      "Ġhapp y",
      "Ġwor k",
      "ĠGoodby e",
      "ĠExcu se",
      "K eep",
      "a in",
      "d s",
      "e s",
      "e y",
      "i p",
      "i st",
      "l ow",
      "o b",
      "o ll",
      "p t",
      "Ġ M",
      "Ġ e",
      "Ġ ru",
      "Ġ Keep",
      "Ġa l",
      "Ġs m",
      "Ġs w",
      "Ġs ad",
      "Ġs ing",
      "Ġc ool",
      "Ġu s",
      "an t",
      "Ġw e",
      "ĠHe re",
      "Ġd i",
      "Ġhe lp",
      "ĠF oll",
      "ĠA re",
      "ĠWe ll",
      "ĠWh y",
      "Ġb u",
      "Ġb ack",
      "ĠTh ey",
      "ea r",
      "Ġcare ful",
      "Ġp ay",
      "ĠHu g",
      "gh t",
      "Ġj ob",
      "ĠFoll ow",
      "Y ou",
      "a g",
      "a w",
      "a st",
      "e lax",
      "f f",
      "g n",
      "i l",
      "i ght",
      "m e",
      "r an",
      "u gh",
      "v ed",
      "z y",
      "Ġ You",
      "Ġ ran",
      "ĠT ry",
      "ĠT ell",
      "ĠW ow",
      "ĠC ut",
      "Ġa b",
      "Ġs aid",
      "ll y",
      "Ġc alm",
      "Ġt o",
      "an d",
      "ĠS it",
      "Ġw in",
      "Ġw ait",
      "Ġd id",
      "Ġf a",
      "Ġg ive",
      "Ġl ef",
      "Ġl uck",
      "ĠB ir",
      "ĠD o",
      "Ġgo t",
      "at ch",
      "ĠF ire",
      "ĠF ant",
      "ĠWh at",
      "al k",
      "ĠL ea",
      "ĠL ist",
      "ĠTh at",
      "ĠSt and",
      "Ġn ic",
      "Ġn ot",
      "Ġca me",
      "Ġth at",
      "ar d",
      "ar t",
      "ĠR elax",
      "Ġqui ck",
      "Ġag ain",
      "Ġre ad",
      "ĠP ip",
      "Ġo ff",
      "Ġla ugh",
      "ĠForg et",
      "Ġbr oke",
      "ĠRea lly",
      "Ġe at",
      "Ġru n",
      "Ġsm art",
      "ast ic",
      "Ġlef t",
      "ĠBir ds",
      "ĠFant astic",
      "ĠLea ve",
      "ĠList en",
      "Ġnic e",
      "ĠPip e",
      "Ġlaugh ed",
      "c t",
      "c ome",
      "d er",
      "e w",
      "e ri",
      "e ct",
      "f ic",
      "f ect",
      "h ea",
      "i ck",
      "i gn",
      "k ay",
      "l come",
      "p en",
      "r ove",
      "u n",
      "y ing",
      "Ġ U",
      "ĠT er",
      "ĠT ru",
      "ĠH an",
      "ĠW on",
      "ĠW ar",
      "ĠC an",
      "ĠC ool",
      "Ġa hea",
      "Ġm o",
      "Ġm ad",
      "Ġm ine",
      "Ġs h",
      "Ġs low",
      "Ġc l",
      "Ġc ome",
      "Ġc ried",
      "Ġc le",
      "Ġh ot",
      "Ġt oo",
      "Ġt alk",
      "ĠS ay",
      "Ġw ell",
      "ou s",
      "Ġd is",
      "Ġf at",
      "Ġf or",
      "Ġf org",
      "Ġf ine",
      "ĠD id",
      "it e",
      "ĠF ind",
      "ĠO pen",
      "ĠWe lcome",
      "Ġb o",
      "Ġn ow",
      "ri fic",
      "Ġk ind",
      "er fect",
      "Ġfu n",
      "oo k",
      "ĠP erfect",
      "Ġknow s",
      "Ġo kay",
      "ĠSh e",
      "as h",
      "ĠM e",
      "Ġal ong",
      "Ġsw im",
      "Ġwe pt",
      "Ġbu sy",
      "ag ree",
      "il ed",
      "Ġfa iled",
      "Ġread y",
      "der ful",
      "eri ous",
      "ĠTer rific",
      "ĠTru st",
      "ĠWon derful",
      "ĠWar n",
      "Ġahea d",
      "Ġdis agree",
      "Ġforg ot",
      "' re",
      "3 0",
      "a h",
      "a m",
      "a ved",
      "i x",
      "i le",
      "k i",
      "m ile",
      "n s",
      "n ed",
      "o ard",
      "s sy",
      "s ign",
      "t e",
      "u r",
      "u re",
      "w es",
      "z e",
      "z zy",
      "Ġ 1",
      "Ġ ri",
      "Ġ old",
      "ĠH op",
      "ĠH ave",
      "ĠW atch",
      "ĠW ash",
      "ĠC atch",
      "Ġa pp",
      "Ġa te",
      "Ġm an",
      "Ġs le",
      "Ġs aw",
      "Ġs ick",
      "Ġs erious",
      "Ġs ki",
      "Ġs ure",
      "Ġc old",
      "Ġc ut",
      "Ġh op",
      "Ġh ad",
      "Ġh ave",
      "ow ed",
      "Ġt ri",
      "Ġt all",
      "Ġt ight",
      "ĠS o",
      "ĠS mile",
      "Ġw h",
      "Ġw ill",
      "Ġw aved",
      "Ġme an",
      "Ġf ly",
      "ĠGo t",
      "Ġg ave",
      "Ġl at",
      "Ġl ong",
      "Ġl ying",
      "in ite",
      "ĠB ack",
      "ĠD J",
      "ĠD ef",
      "ĠD uck",
      "ĠF ix",
      "ĠA ll",
      "ĠA wes",
      "ĠL ook",
      "Ġb ed",
      "Ġb owed",
      "Ġn ew",
      "Ġy aw",
      "Ġth e",
      "ar ry",
      "Ġp as",
      "Ġp aid",
      "Ġaw ake",
      "im e",
      "ĠR un",
      "Ġfu ssy",
      "Ġre al",
      "Ġre lax",
      "Ġre sign",
      "Ġj ump",
      "ĠSh ow",
      "Ġst ill",
      "Ġla zy",
      "Ġli ed",
      "Ġli ke",
      "ĠForg ive",
      "Ġbr ave",
      "ĠRea d",
      "Ġwork ed",
      "Ġal one",
      "Ġsw am",
      "Ġdi ed",
      "Ġdi zzy",
      "Ġab ove",
      "Ġab oard",
      "ĠU se",
      "ĠHan g",
      "Ġmo ved",
      "Ġsh y",
      "Ġcl ear",
      "Ġcle an",
      "Ġbo y",
      "Ġapp rove",
      "Ġsle pt",
      "Ġcut e",
      "Ġhop e",
      "Ġtri es",
      "Ġlat e",
      "inite ly",
      "ĠDef initely",
      "ĠAwes ome",
      "Ġyaw ned",
      "Ġpas s",
      "' d",
      "' ve",
      ". \"",
      "1 5",
      "4 5",
      "a b",
      "a ah",
      "b t",
      "b er",
      "d e",
      "d m",
      "e p",
      "e x",
      "e al",
      "e ck",
      "e low",
      "f t",
      "g i",
      "i se",
      "i en",
      "k s",
      "k ip",
      "l o",
      "l ed",
      "n d",
      "n g",
      "n k",
      "n y",
      "n ight",
      "n lo",
      "o k",
      "o re",
      "o in",
      "o or",
      "o od",
      "o ot",
      "o gi",
      "p ea",
      "p ol",
      "p oke",
      "r om",
      "r ou",
      "r ank",
      "r ong",
      "r ag",
      "r ite",
      "r ns",
      "r ab",
      "s h",
      "t s",
      "t om",
      "t ed",
      "u y",
      "u st",
      "u sh",
      "v y",
      "v ing",
      "w er",
      "x ist",
      "Ġ \"",
      "Ġ $",
      "Ġ 2",
      "Ġ 3",
      "Ġ 7",
      "Ġ 9",
      "Ġ od",
      "Ġ ea",
      "Ġ en",
      "Ġ ear",
      "ĠI gn",
      "ĠT V",
      "ĠT id",
      "ĠT oo",
      "ĠT ur",
      "ĠT ime",
      "ĠH it",
      "ĠH id",
      "ĠH um",
      "re d",
      "ĠW rite",
      "ĠC arry",
      "Ġa sk",
      "Ġa ah",
      "Ġa dm",
      "Ġa ny",
      "Ġa rou",
      "Ġm y",
      "Ġm ust",
      "Ġs poke",
      "Ġc ry",
      "Ġc op",
      "Ġc ook",
      "Ġh it",
      "Ġh ard",
      "Ġh un",
      "Ġh ur",
      "ĠG ive",
      "ĠG rab",
      "Ġt ea",
      "Ġt ru",
      "Ġt ime",
      "Ġt rag",
      "Ġu se",
      "ĠS low",
      "ĠS ear",
      "ĠS ign",
      "ĠS erious",
      "ĠS kip",
      "ĠS pea",
      "Ġw et",
      "Ġw ar",
      "Ġw as",
      "Ġw ant",
      "Ġw alk",
      "Ġw ash",
      "Ġw rong",
      "ĠHe y",
      "ĠHe at",
      "ou bt",
      "Ġme n",
      "Ġme t",
      "Ġd ri",
      "Ġd ru",
      "Ġd eep",
      "Ġd rove",
      "Ġd ying",
      "Ġd rank",
      "Ġd oubt",
      "Ġf ar",
      "Ġf ire",
      "Ġf ired",
      "Ġf ell",
      "Ġf ir",
      "Ġf ain",
      "Ġf ear",
      "Ġf led",
      "ĠGo d",
      "Ġg uy",
      "Ġl ove",
      "in ks",
      "ĠB ot",
      "ve r",
      "ĠD eal",
      "Ġgo ing",
      "at ien",
      "ĠBe at",
      "it s",
      "ĠF or",
      "ĠF ree",
      "ĠF ill",
      "ĠA ns",
      "ĠA ft",
      "ĠA pol",
      "Ġb elow",
      "ĠTh en",
      "ĠSt ep",
      "Ġn ight",
      "Ġn ex",
      "Ġyou ng",
      "Ġth in",
      "Ġon e",
      "Ġcare s",
      "ĠGood night",
      "Ġp ick",
      "Ġp oor",
      "Ġp rom",
      "Ġp ush",
      "Ġp atien",
      "Ġaw ful",
      "ic ed",
      "ĠCh oo",
      "ĠCh ill",
      "ĠCh eck",
      "ĠJ oin",
      "Ġlo ok",
      "Ġkn ew",
      "Ġkn its",
      "ĠCheer s",
      "ĠN ow",
      "ĠP ard",
      "app ed",
      "ĠE at",
      "Ġso on",
      "Ġso ber",
      "ĠSh ut",
      "ĠSh oot",
      "Ġst ay",
      "Ġst op",
      "Ġst ood",
      "Ġst inks",
      "Ġli e",
      "Ġli es",
      "ĠM ay",
      "ĠM arry",
      "Ġe xist",
      "Ġru de",
      "Ġsm oke",
      "Ġdi e",
      "Ġbu il",
      "Ġbu rns",
      "Ġto y",
      "Ġwait ed",
      "Ġfa ir",
      "Ġluck y",
      "Ġnot iced",
      "Ġrun s",
      "ĠU nlo",
      "ĠHan ds",
      "Ġmo ving",
      "Ġmad e",
      "Ġsh e",
      "Ġslow ly",
      "Ġcl apped",
      "Ġcle ver",
      "Ġtalk ed",
      "Ġbo red",
      "Ġswim s",
      "Ġ1 8",
      "Ġ1 9",
      "Ġri ch",
      "Ġri ght",
      "Ġwh at",
      "Ġwh en",
      "Ġthe m",
      "Ġthe re",
      "Ġrelax ed",
      "ogi ze",
      "tom s",
      "Ġod d",
      "Ġea sy",
      "Ġen vy",
      "Ġear ly",
      "ĠIgn ore",
      "ĠTid y",
      "ĠTur n",
      "ĠHid e",
      "ĠHum or",
      "Ġadm it",
      "Ġany one",
      "Ġarou nd",
      "Ġcook s",
      "Ġhun g",
      "Ġhur ts",
      "Ġtru e",
      "Ġtrag ic",
      "ĠSear ch",
      "ĠSerious ly",
      "ĠSpea k",
      "Ġwar m",
      "Ġdri ve",
      "Ġdru nk",
      "Ġfir st",
      "Ġfain ted",
      "Ġguy s",
      "Ġlove ly",
      "ĠBot toms",
      "ĠFree ze",
      "ĠAns wer",
      "ĠAft er",
      "ĠApol ogize",
      "Ġnex t",
      "Ġpick y",
      "Ġprom ise",
      "Ġpatien t",
      "ĠChoo se",
      "ĠPard on",
      "Ġexist s",
      "Ġbuil t",
      "ĠUnlo ck"
    ]
  }
}